albert
calibre
discord
dolphin
dunst
etcher-bin
feh
firefox
fish
git
gitkraken
google-chrome
gparted
gwenview
i3-gaps
i3status
jq
kitty
libnotify
lightdm-webkit-theme-aether
neofetc
nerd-fonts-iosevka
nerd-fonts-source-code-pro
noto-fonts-emoji
okular
pipes.sh
polybar-git
postman
qbittorrent
qemu
refind
rofi
scrot
sed
spectacle
spicetify-cli
spotify
thefuck
ttf-anonymous-pro
ttf-dejavu
ttf-droid
ttf-liberation
ttf-nerd-fonts-symbols
ttf-twemoji-color
ttf-ubuntu-font-family
unrar
unzip
virt-manager
virtualbox
visual-studio-code-bin
vlc
xclip
xf86-video-intel
xf86-video-vesa
xsel
yadm
yarn
yay
zip
